# Brews
brew "bash-completion@2"
brew "btop"
brew "dockutil"
brew "eza"
brew "fastfetch"
brew "git"
brew "git-delta"
brew "node"
brew "starship"

# Casks
cask "alacritty"
cask "bitwarden"
cask "librewolf"
cask "mullvad-browser"
cask "protonvpn"
cask "rectangle"
cask "vscodium"
cask "zed"

# Fonts
cask "font-fira-code-nerd-font"
