# brews
brew "bash-completion@2"
brew "dockutil"
brew "eza"
brew "fastfetch"
brew "git"
brew "node"
brew "starship"

# casks
cask "alacritty"
cask "bitwarden"
cask "cryptomator"
cask "iterm2"
cask "librewolf", args: { "no-quarantine" => true }
cask "mullvad-browser"
cask "protonvpn"
cask "rectangle"
cask "vscodium"

# fonts
cask "font-fira-code-nerd-font"
